{
    "anytime": [
        "Hallo Markus!"
    ],
    "morning": [
        "Guten Morgen, auf auf der Tag versaut sich nicht von alleine!",
        "Seid gegrüßt, erhabener Gebieter!",
        "Wenn jemand sagt: Das geht nicht, denk daran: Das sind seine Grenzen, nicht deine.",
        "Der Schmerz von Heute ist die Stärke von Morgen.",
        "Wir können den Wind nicht ändern, aber die Segel anders setzen. — Aristoteles",
        "Wenn der Plan nicht funktioniert, ändere den Plan — nicht das Ziel.",
        "Es hängt von dir selbst ab, ob du das neue Jahr als Bremse oder als Motor benutzen willst. — Henry Ford",
        "Wenn du an dich glaubst, kannst du Berge versetzen. — Norman Vincent Peale",
        "Wenn du es dir vorstellen kannst, kannst du es auch tun. — Walt Disney",
        "Zeit ist begrenzt, also verschwende sie nicht!",
        "Tue heute etwas, worauf du morgen stolz sein kannst!",
        "Was du heute kannst besorgen, das verschiebe nicht auf morgen.",
        "Niemand weiß, was er kann, bis er es probiert hat. — Publilius Syrus",
        "Die Zukunft gehört denen, die an die Schönheit ihrer Träume glauben. — Eleanor Roosevelt",
        "Wer kein Ziel hat, kann auch keines erreichen. — Laotse",
        "Der größte Ruhm liegt nicht darin, niemals zu fallen, sondern jedes Mal wieder aufzustehen. — Ralph Waldo Emerson",
        "Alle Träume können wahr werden, wenn wir den Mut haben, ihnen zu folgen. — Walt Disney",
        "Du musst nicht spitze sein, um anzufangen. Aber du musst anfangen, um spitze zu werden. — Zig Zaglar"
    ],
    "afternoon": [
        "Guten Tag, Markus",
        "Du wirst als Mensch nur wachsen, wenn du dich außerhalb deiner Komfortzone befindest. — Percy Cerutty",
        "Wenn du Zeit hast, zu jammern und dich zu beklagen, hast du auch Zeit, etwas dagegen zu tun.",
        "Wenn es Dich nicht herausfordert, verändert es Dich nicht!",
        "Ein Schiff ist sicherer, wenn es im Hafen liegt. Aber dafür werden Schiffe nicht gebaut. — Paulo Coelho",
        "Veränderung bedeutet Wachstum. Wenn du dich nicht veränderst, wirst du nie wissen, wie weit du gehen könntest.",
        "Manchmal ist Veränderung genau das, was wir brauchen, um uns selbst zu finden.",
        "Die Zukunft gehört denen, die sich auf die Veränderung vorbereiten, statt darauf zu warten, dass sie passiert. — Leon C. Megginson",
        "Wir müssen bereit sein, uns von dem Leben zu lösen, das wir geplant haben, damit wir das Leben finden, das auf uns wartet. — Oscar Wilde",
        "In einem wankenden Schiff fällt um, wer stillsteht und sich nicht bewegt. — Ludwig Börne",
        "Veränderung bedeutet Wachstum. Wenn du dich nicht veränderst, wirst du nie wissen, wie weit du gehen könntest.",
        "Manchmal ist Veränderung genau das, was wir brauchen, um uns selbst zu finden.",
        "Die Zukunft gehört denen, die sich auf die Veränderung vorbereiten, statt darauf zu warten, dass sie passiert. — Leon C. Megginson",
        "Wir müssen bereit sein, uns von dem Leben zu lösen, das wir geplant haben, damit wir das Leben finden, das auf uns wartet. — Oscar Wilde",
        "In einem wankenden Schiff fällt um, wer stillsteht und sich nicht bewegt. — Ludwig Börne",
        "Erfolg hat drei Buchstaben: TUN!",
        "Ich messe meinen Erfolg nicht an Siegen, sondern daran, ob ich jedes Jahr besser werde. — Tiger Woods",
        "Weniger zögern und mehr wagen, öfter innehalten, anstatt zu hasten, heute leben, anstatt zu verschieben, unsere Träume leben, anstatt unser Leben zu träumen. — Jochen Mariss",
        "Nur wer selbst brennt, kann ein Feuer in anderen entfachen. — Augustinus",
        "Du musst bereit sein, die Dinge zu tun, die andere niemals tun werden, um die Dinge zu haben, die andere niemals haben werden. — Les Brown",
        "Habe keine Angst, das Gute aufzugeben, um das Großartige zu erreichen. — John D. Rockefeller"
    ],
    "evening": [
        "Guten Abend, wie war dein Tag?",
        "Die größte Freude im Leben liegt oft in den einfachsten Dingen.",
        "Geh deinen Weg und lass die Leute reden. — Dante Alighieri",
        "Mach dein Ding. Du musst niemanden beeindrucken, außer dich selbst.",
        "Jeden Tag gibt es etwas zu lächeln, wenn du nur genau hinsiehst.",
        "Wenn du an deiner Erfolgsgeschichte schreibst, gib den Stift niemand anderem!",
        "Die größte Freude im Leben liegt oft in den einfachsten Dingen.",
        "Geh deinen Weg und lass die Leute reden. — Dante Alighieri",
        "Mach dein Ding. Du musst niemanden beeindrucken, außer dich selbst.",
        "Jeden Tag gibt es etwas zu lächeln, wenn du nur genau hinsiehst.",
        "Wenn du an deiner Erfolgsgeschichte schreibst, gib den Stift niemand anderem!",
        "Wenn dir etwas wichtig ist, gibt es kein Aber.",
        "Die Kunst ist, einmal mehr aufzustehen, als man umgeworfen wird. — Winston Churchill",
        "Die Tat unterscheidet das Ziel vom Traum.",
        "Wer kämpft, kann verlieren. Wer nicht kämpft, hat schon verloren. — Bertolt Brecht",
        "Du musst genau das machen, wovon du glaubst: Das kann man nicht machen. — Eleanor Roosevelt",
        "Stärke wächst nicht aus körperlicher Kraft — vielmehr aus unbeugsamem Willen. — Mahatma Gandi",
        "Du bist nicht so weit gekommen, um nur so weit zu kommen."
    ]
}
